import "./index.scss";
const Disclaimer = () => {
    return <div className="disclaimer">
        <div className="title">பொறுப்புத் துறப்பு</div>
        <div className="content">
            <p>இந்த வலைதளம் மக்களுக்கு எளிதாக தகவல் கொண்டு சேர்ப்பதற்கு மட்டுமே. இதில் பிழைகள் ஏற்பட வாய்ப்புகள் உள்ளது. இதில் உள்ள தகவலை வேறு எதற்கும் பயன்படுத்த முடியாது, பயன்படுத்தவும் கூடாது என்பதை தெரிவித்துக்கொள்கிறோம்.
                <br />
                <br />
                தேர்தல் அதிகாரி அவர்களின் முடிவே இறுதியானது. நன்றி.</p></div>
        <a href="/">ஒத்துக்குக்கொள்கிறேன்</a>
    </div>
}
export default Disclaimer;